"NotificationsTitle_RunSomeCleanup" = "是时候清理您的 Mac 了！";
"NotificationDescription_RunSomeCleanup" = "启动 CleanMyMac，帮助您恢复可用的磁盘空间。";
"NotificationDescription_RunScan" = "启动 CleanMyMac，扫描您的 Mac 查找垃圾。";
"Launch" = "启动";
"Cancel" = "取消";
